[
  {
    "id": 1,
    "texto": "Respira profundamente, estás haciendo lo mejor que puedes.",
    "autor": "PeaceNest"
  },
  {
    "id": 2,
    "texto": "No tienes que controlar tus pensamientos. Solo deja de permitir que ellos te controlen.",
    "autor": "Dan Millman"
  },
  {
    "id": 3,
    "texto": "La ansiedad no puede controlar tu vida si aprendes a observarla y no a reaccionar a ella.",
    "autor": "PeaceNest"
  },
  {
    "id": 4,
    "texto": "Está bien no estar bien. Permítete sentir y luego sigue adelante.",
    "autor": "PeaceNest"
  },
  {
    "id": 5,
    "texto": "Tu valor no disminuye por las emociones que enfrentas.",
    "autor": "PeaceNest"
  },
  {
    "id": 6,
    "texto": "A veces la calma comienza con una simple respiración consciente.",
    "autor": "PeaceNest"
  },
  {
    "id": 7,
    "texto": "No estás solo. Muchas personas enfrentan lo que tú enfrentas y salen adelante.",
    "autor": "PeaceNest"
  },
  {
    "id": 8,
    "texto": "Tomarte un descanso también es avanzar.",
    "autor": "PeaceNest"
  },
  {
    "id": 9,
    "texto": "Cada día es una nueva oportunidad para comenzar a sanar.",
    "autor": "PeaceNest"
  },
  {
    "id": 10,
    "texto": "Confía en el proceso. La recuperación no es lineal, pero es posible.",
    "autor": "PeaceNest"
  }
    ,
    {
        "id": 11,
        "texto": "La vida es un viaje, no un destino. Disfruta cada paso del camino.",
        "autor": "PeaceNest"
    },
    {
        "id": 12,
        "texto": "No te compares con los demás. Cada uno tiene su propio camino.",
        "autor": "PeaceNest"
    },
    {
        "id": 13,
        "texto": "La paz interior comienza en el momento en que decides no permitir que otra persona o evento controle tus emociones.",
        "autor": "PeaceNest"
    },
    {
        "id": 14,
        "texto": "La felicidad no es la ausencia de problemas, sino la habilidad de lidiar con ellos.",
        "autor": "PeaceNest"
    },
    {
        "id": 15,
        "texto": "Recuerda que está bien pedir ayuda. No tienes que enfrentar esto solo.",
        "autor": "PeaceNest"
    }
]